{
  "0": ":",
  "1": "_",
  "2": ">",
  "3": "|",
  "4": "/",
  "5": "A",
  "6": "C",
  "7": "G",
  "8": "T",
  "9": "0",
  "10": "1",
  "11": "2",
  "12": "3",
  "13": "4",
  "14": "5",
  "15": "6",
  "16": "7",
  "17": "8",
  "18": "9",
  "19": "[UNK]",
  "20": "<",
  "21": "d",
  "22": "e",
  "23": "f",
  "24": "n",
  "25": "o",
  "26": "t",
  "27": "x",
  "28": "Ġ",
  "29": "<|endoftext|>",
  "30": "2:",
  "31": "22:",
  "32": "Ġ22:",
  "33": "|0",
  "34": "_0",
  "35": "|0Ġ22:",
  "36": "_0|0Ġ22:",
  "37": "G>",
  "38": "C>",
  "39": "A_0|0Ġ22:",
  "40": ":G>",
  "41": "T_0|0Ġ22:",
  "42": ":C>",
  "43": ":G>A_0|0Ġ22:",
  "44": ":C>T_0|0Ġ22:",
  "45": "C_0|0Ġ22:",
  "46": "T>",
  "47": "G_0|0Ġ22:",
  "48": "A>",
  "49": ":T>",
  "50": ":A>",
  "51": "46",
  "52": "19",
  "53": "47",
  "54": "25",
  "55": "18",
  "56": "20",
  "57": "23",
  "58": "26",
  "59": "40",
  "60": ":T>C_0|0Ġ22:",
  "61": "49",
  "62": "48",
  "63": "41",
  "64": ":A>G_0|0Ġ22:",
  "65": "21",
  "66": "28",
  "67": "27",
  "68": "43",
  "69": "45",
  "70": "29",
  "71": "35",
  "72": "17",
  "73": "38",
  "74": "39",
  "75": "37",
  "76": "50",
  "77": "36",
  "78": "16",
  "79": "30",
  "80": "55",
  "81": "31",
  "82": "77",
  "83": "69",
  "84": "_1",
  "85": "|1",
  "86": "|1Ġ22:",
  "87": ":C>G_0|0Ġ22:",
  "88": ":G>T_0|0Ġ22:",
  "89": ":C>A_0|0Ġ22:",
  "90": "06",
  "91": "59",
  "92": "44",
  "93": "08",
  "94": "10",
  "95": ":G>C_0|0Ġ22:",
  "96": "2:G>",
  "97": "68",
  "98": "58",
  "99": "24",
  "100": "2:C>",
  "101": "56",
  "102": "57",
  "103": ":A>C_0|0Ġ22:",
  "104": "79",
  "105": "09",
  "106": "33",
  "107": "66",
  "108": ":T>G_0|0Ġ22:",
  "109": "78",
  "110": "51",
  "111": "2:C>T_0|0Ġ22:",
  "112": "_1|1Ġ22:",
  "113": "88",
  "114": "3:G>A_0|0Ġ22:",
  "115": "2:G>A_0|0Ġ22:",
  "116": "07",
  "117": "60",
  "118": "15",
  "119": "99",
  "120": "_1|0Ġ22:",
  "121": ":T>A_0|0Ġ22:",
  "122": "CA",
  "123": "_0|1Ġ22:",
  "124": "4:G>A_0|0Ġ22:",
  "125": ":C>T_0|0Ġ22:3",
  "126": "98",
  "127": "61",
  "128": ":A>T_0|0Ġ22:",
  "129": "67",
  "130": "468",
  "131": "05",
  "132": "71",
  "133": "01",
  "134": "34",
  "135": "2:T>",
  "136": "89",
  "137": "70",
  "138": "2:A>",
  "139": "1:G>A_0|0Ġ22:",
  "140": "4:C>T_0|0Ġ22:",
  "141": "259",
  "142": "220",
  "143": "4:A>G_0|0Ġ22:",
  "144": "6:G>A_0|0Ġ22:",
  "145": "3:C>T_0|0Ġ22:",
  "146": "63",
  "147": "75",
  "148": ":T",
  "149": "00",
  "150": "13",
  "151": ":T>C_0|0Ġ22:3",
  "152": ":C>T_0|0Ġ22:4",
  "153": "241",
  "154": ":C>T_0|0Ġ22:18",
  "155": "2:A>G_0|0Ġ22:",
  "156": "318",
  "157": "9:G>A_0|0Ġ22:",
  "158": "7:G>A_0|0Ġ22:",
  "159": "228",
  "160": "247",
  "161": "97",
  "162": "298",
  "163": "218",
  "164": "219",
  "165": ":C>T_0|0Ġ22:26",
  "166": ":G>A",
  "167": "64",
  "168": "246",
  "169": "457",
  "170": "255",
  "171": "499",
  "172": "223",
  "173": "458",
  "174": "239",
  "175": "558",
  "176": "1:C>T_0|0Ġ22:",
  "177": ":C>T",
  "178": "CACA",
  "179": ":T>C",
  "180": ":G>A_0|0Ġ22:4",
  "181": "TA",
  "182": "GA",
  "183": "3:T>C_0|0Ġ22:",
  "184": "03",
  "185": "04",
  "186": "14",
  "187": "319",
  "188": "243",
  "189": "240",
  "190": "226",
  "191": "338",
  "192": "206",
  "193": "3:A>G_0|0Ġ22:",
  "194": ":G>A_0|0Ġ22:23",
  "195": ":G>A_0|0Ġ22:19",
  "196": "497",
  "197": "257",
  "198": "368",
  "199": "169",
  "200": "431",
  "201": "336",
  "202": "236",
  "203": "96",
  "204": "229",
  "205": "278",
  "206": "347",
  "207": "221",
  "208": ":G>A_0|0Ġ22:20",
  "209": ":T>C_0|0Ġ22:28",
  "210": "2:T>C_0|0Ġ22:",
  "211": "4:T>C_0|0Ġ22:",
  "212": ":C>T_0|0Ġ22:46",
  "213": "54",
  "214": ":A>G",
  "215": "447",
  "216": "321",
  "217": "0:G>A_0|0Ġ22:",
  "218": "C>T_0|0Ġ22:",
  "219": "11",
  "220": "340",
  "221": "100",
  "222": ":C",
  "223": "418",
  "224": "616",
  "225": "215",
  "226": "488",
  "227": "248",
  "228": "358",
  "229": "76",
  "230": "335",
  "231": "287",
  "232": "469",
  "233": "487",
  "234": "2:G>T_0|0Ġ22:",
  "235": ":C>T_0|0Ġ22:47",
  "236": "2:C>A_0|0Ġ22:",
  "237": "6:C>T_0|0Ġ22:",
  "238": "180",
  "239": ":C>T_0|0Ġ22:20",
  "240": "343",
  "241": "426",
  "242": "443",
  "243": "359",
  "244": "425",
  "245": "538",
  "246": "415",
  "247": "429",
  "248": "407",
  "249": "195",
  "250": "210",
  "251": "379",
  "252": "399",
  "253": "279",
  "254": "244",
  "255": "22:G>",
  "256": "097",
  "257": "448",
  "258": "498",
  "259": "509",
  "260": "355",
  "261": "450",
  "262": ":G>A_0|0Ġ22:47",
  "263": "33877",
  "264": "33877206",
  "265": ":T>C_0|0Ġ22:19",
  "266": ":C>T_0|0Ġ22:30",
  "267": ":G>A_0|0Ġ22:29",
  "268": "5:G>A_0|0Ġ22:",
  "269": "339",
  "270": ":C>T_0|0Ġ22:49",
  "271": ":G>A_0|0Ġ22:50",
  "272": "T>C_0|0Ġ22:",
  "273": ":C>T_0|0Ġ22:19",
  "274": ":G>A_0|0Ġ22:17",
  "275": "191",
  "276": "428",
  "277": ":G>T_0|0Ġ22:3",
  "278": "197",
  "279": "467",
  "280": "208",
  "281": "289",
  "282": ":C>T_0|0Ġ22:40",
  "283": "421",
  "284": ":T>TA",
  "285": ":C>C",
  "286": "459",
  "287": "479",
  "288": "2288",
  "289": "508",
  "290": "597",
  "291": "109",
  "292": "176",
  "293": "189",
  "294": "040",
  "295": "231",
  "296": "356",
  "297": "688",
  "298": "139",
  "299": "198",
  "300": "277",
  "301": "466",
  "302": "225",
  "303": "253",
  "304": "371",
  "305": "249",
  "306": "301",
  "307": "267",
  "308": "067",
  "309": "400",
  "310": "696",
  "311": "438",
  "312": "AA",
  "313": "478",
  "314": "396",
  "315": "398",
  "316": "4141",
  "317": "060",
  "318": ":A>G_0|0Ġ22:17",
  "319": ":G>A_0|0Ġ22:38",
  "320": "TT",
  "321": "245",
  "322": "33877206:T>TA",
  "323": "3:C>A_0|0Ġ22:",
  "324": ":C>G_0|0Ġ22:3",
  "325": ":G>A_0|0Ġ22:49",
  "326": "4:G>C_0|0Ġ22:",
  "327": "446",
  "328": "430",
  "329": ":G>G",
  "330": ":G>A_0|0Ġ22:46",
  "331": "251",
  "332": "121",
  "333": ":T>C_1|1Ġ22:",
  "334": "4:C>G_0|0Ġ22:",
  "335": "496",
  "336": ":C>T_1|1Ġ22:",
  "337": ":G>A_1|0Ġ22:",
  "338": "TGA",
  "339": ":G>A_0|1Ġ22:",
  "340": "A>T_0|0Ġ22:",
  "341": ":C>T_0|0Ġ22:45",
  "342": "440",
  "343": "227",
  "344": "266",
  "345": "181",
  "346": "C_1|0Ġ22:",
  "347": "297",
  "348": "C_0|1Ġ22:",
  "349": "346",
  "350": "348",
  "351": "271",
  "352": "779",
  "353": "186",
  "354": "420",
  "355": "306",
  "356": "161",
  "357": "410",
  "358": "2596",
  "359": "166",
  "360": "559",
  "361": "5958",
  "362": "089",
  "363": "646",
  "364": "307",
  "365": "577",
  "366": "260",
  "367": "518",
  "368": "199",
  "369": "526",
  "370": "411",
  "371": "2099",
  "372": "476",
  "373": "2521",
  "374": "406",
  "375": "230",
  "376": "391",
  "377": "237",
  "378": "2427",
  "379": "81",
  "380": "367",
  "381": "349",
  "382": "258",
  "383": "261",
  "384": ":A",
  "385": ":AT>",
  "386": "413",
  "387": "3159",
  "388": "439",
  "389": "3320",
  "390": "537",
  "391": "357",
  "392": "095",
  "393": "708",
  "394": ":CA",
  "395": "436",
  "396": "451",
  "397": "2:A>G_0|0Ġ22:48",
  "398": "22:C>T_0|0Ġ22:",
  "399": ":C>T_0|0Ġ22:29",
  "400": "3125",
  "401": "2:G>C_0|0Ġ22:",
  "402": "325",
  "403": "60:C>T_0|0Ġ22:",
  "404": "32:G>A_0|0Ġ22:",
  "405": "41:G>A_0|0Ġ22:",
  "406": ":C>T_0|0Ġ22:23",
  "407": "0:A>G_0|0Ġ22:",
  "408": ":T>C_0|0Ġ22:50",
  "409": ":C>T_0|0Ġ22:50",
  "410": "486",
  "411": "3:C>G_0|0Ġ22:",
  "412": "3:C>T_0|0Ġ22:50",
  "413": "079",
  "414": "G>T_0|0Ġ22:",
  "415": "5:A>G_0|0Ġ22:",
  "416": "4:A>C_0|0Ġ22:",
  "417": ":G>T_0|0Ġ22:46",
  "418": "196",
  "419": "3:T>A_0|0Ġ22:",
  "420": ":T>C_0|0Ġ22:37",
  "421": "1:G>C_0|0Ġ22:",
  "422": "2:T>G_0|0Ġ22:",
  "423": "5:G>T_0|0Ġ22:",
  "424": ":A>T_0|0Ġ22:50",
  "425": "03:G>A_0|0Ġ22:",
  "426": ":C>T_1|0Ġ22:",
  "427": "300",
  "428": "419",
  "429": "423",
  "430": "268",
  "431": "296",
  "432": ":G>A_0|0Ġ22:45",
  "433": "489",
  "434": "2677",
  "435": "18:C>T_0|0Ġ22:",
  "436": "427",
  "437": "51:G>A_0|0Ġ22:",
  "438": ":A>G_0|0Ġ22:27",
  "439": ":T>C_0|0Ġ22:36",
  "440": "090",
  "441": ":C>T_0|1Ġ22:",
  "442": ":A>G_1|1Ġ22:",
  "443": "GA>",
  "444": "C_0|0Ġ22:33877206:T>TA",
  "445": ":C>T_0|0Ġ22:33",
  "446": ":CT>C_0|0Ġ22:",
  "447": "21:C>T_0|0Ġ22:",
  "448": ":G>A_0|0Ġ22:3",
  "449": ":T>C_0|1Ġ22:",
  "450": "T_1|1Ġ22:",
  "451": ":T>C_1|0Ġ22:",
  "452": ":C>A_0|0Ġ22:17",
  "453": ":C>A",
  "454": ":C>G",
  "455": ":C>T_0|0Ġ22:37",
  "456": "C_1|1Ġ22:",
  "457": "T_0|1Ġ22:",
  "458": "85",
  "459": "2:G>A",
  "460": "T_1|0Ġ22:",
  "461": ":A>G_0|0Ġ22:28",
  "462": "309",
  "463": "507",
  "464": "291",
  "465": ":G>A_0|0Ġ22:25",
  "466": ":C>T_0|0Ġ22:419",
  "467": "238",
  "468": "5:T>C_0|0Ġ22:",
  "469": ":C>T_0|0Ġ22:17",
  "470": ":C>T_0|0Ġ22:27",
  "471": "320",
  "472": ":G>A_0|0Ġ22:28",
  "473": "256",
  "474": ":C>T_0|0Ġ22:36",
  "475": ":G>A_1|1Ġ22:",
  "476": "341",
  "477": "GG",
  "478": "2323",
  "479": "3239",
  "480": "1607",
  "481": "208:G>T_0|0Ġ22:",
  "482": "164",
  "483": "2479",
  "484": "165",
  "485": "6320",
  "486": "324",
  "487": "4767",
  "488": "041",
  "489": "4299",
  "490": "4606",
  "491": "2561",
  "492": "1789",
  "493": "1798",
  "494": "529",
  "495": "18017",
  "496": "581",
  "497": "25519",
  "498": "2416",
  "499": "87",
  "500": "2159",
  "501": "6946",
  "502": "501",
  "503": "060:G>T_0|0Ġ22:",
  "504": "21831",
  "505": "6910",
  "506": "789",
  "507": "3147",
  "508": "685",
  "509": "1999",
  "510": "0649",
  "511": "559:G>A_0|0Ġ22:",
  "512": "377",
  "513": "7848",
  "514": "209",
  "515": "4587",
  "516": "269",
  "517": "39:C>G_0|0Ġ22:",
  "518": "4115",
  "519": "2129",
  "520": "2466",
  "521": "547",
  "522": "755",
  "523": "699",
  "524": "119",
  "525": "2269",
  "526": "4017",
  "527": "635",
  "528": "5524",
  "529": "2518",
  "530": "4220",
  "531": "7056",
  "532": "1808",
  "533": "023",
  "534": "2457",
  "535": "331",
  "536": "4625",
  "537": ":CA>",
  "538": "2499",
  "539": "0219",
  "540": "4440",
  "541": ":A>G_0|0Ġ22:25",
  "542": "047",
  "543": "160",
  "544": "378",
  "545": "5815",
  "546": "143",
  "547": "259628",
  "548": "25962864",
  "549": "2628",
  "550": "4132:C>T_0|0Ġ22:",
  "551": "2648",
  "552": "5738",
  "553": "0668",
  "554": "0648",
  "555": "2046",
  "556": "42:G>T_0|0Ġ22:",
  "557": "799",
  "558": "389",
  "559": "3677",
  "560": "21569",
  "561": "125",
  "562": "059",
  "563": "1915",
  "564": "3098",
  "565": "310",
  "566": "517",
  "567": "434",
  "568": "GT",
  "569": "2226",
  "570": "1788",
  "571": "5586",
  "572": "4371",
  "573": "3346",
  "574": "761",
  "575": "3978",
  "576": "3:C>T_0|0Ġ22:3",
  "577": "3441",
  "578": "7010",
  "579": "4003",
  "580": "081",
  "581": "3543",
  "582": "35639",
  "583": "395",
  "584": "754",
  "585": "857",
  "586": "299",
  "587": "148",
  "588": "096",
  "589": "4356",
  "590": "381",
  "591": "7:A>C_0|0Ġ22:",
  "592": "3955",
  "593": "3966",
  "594": "1928",
  "595": "4035",
  "596": "4050",
  "597": "405",
  "598": "3069",
  "599": "414118",
  "600": "41411816",
  "601": "416",
  "602": "001",
  "603": "4446",
  "604": ":TGA",
  "605": "45558",
  "606": "45558244",
  "607": "36616",
  "608": "138",
  "609": "6628",
  "610": ":G>T_0|0Ġ22:479",
  "611": "4861",
  "612": "4868",
  "613": "48741",
  "614": "117",
  "615": "23618",
  "616": "1:G>A_0|0Ġ22:20",
  "617": "1:C>A_0|0Ġ22:",
  "618": "14:G>T_0|0Ġ22:",
  "619": "08:G>A_0|0Ġ22:",
  "620": "52:G>C_0|0Ġ22:",
  "621": "1:C>T_0|0Ġ22:35",
  "622": "2127",
  "623": ":T>G_0|0Ġ22:45",
  "624": "5:A>T_0|0Ġ22:",
  "625": ":T>C_0|0Ġ22:27",
  "626": "A>G_0|0Ġ22:",
  "627": "3:C>T_0|0Ġ22:41",
  "628": "60:A>C_0|0Ġ22:",
  "629": "26:A>G_0|0Ġ22:",
  "630": "29:A>G_0|0Ġ22:",
  "631": "2:A>T_0|0Ġ22:",
  "632": "51:C>T_0|0Ġ22:",
  "633": "78:G>A_0|0Ġ22:",
  "634": ":G>A_0|0Ġ22:396",
  "635": "4427",
  "636": "5:C>A_0|0Ġ22:",
  "637": "47:T>C_0|0Ġ22:3",
  "638": ":C>T_0|0Ġ22:355",
  "639": "22:G>A_0|0Ġ22:",
  "640": "22:G>C_0|0Ġ22:",
  "641": "557:G>A_0|0Ġ22:",
  "642": ":A>G_0|0Ġ22:37",
  "643": ":T>C_0|0Ġ22:46",
  "644": ":G>C_0|0Ġ22:38",
  "645": "369",
  "646": "37:G>A_0|0Ġ22:",
  "647": "CTT",
  "648": ":A>G_0|0Ġ22:41",
  "649": "2097",
  "650": "2459:G>A_0|0Ġ22:",
  "651": "03:C>G_0|0Ġ22:",
  "652": "40:T>G_0|0Ġ22:",
  "653": ":C>G_0|0Ġ22:45",
  "654": ":C>T_0|0Ġ22:468",
  "655": "/T_0|0Ġ22:",
  "656": "CACACACA",
  "657": ":CAT>C_0|0Ġ22:",
  "658": "474:C>T_0|0Ġ22:",
  "659": "3708",
  "660": ":A>C_0|0Ġ22:43",
  "661": "313",
  "662": "328",
  "663": "GATGA",
  "664": "G>C_0|0Ġ22:",
  "665": ":AT>A_0|0Ġ22:",
  "666": "1900",
  "667": "3497",
  "668": "193",
  "669": "380",
  "670": "2088",
  "671": "5069",
  "672": "150",
  "673": "1920",
  "674": ":A>G_0|0Ġ22:195",
  "675": ":C>T_0|0Ġ22:1956",
  "676": "2001",
  "677": "28319",
  "678": "2948",
  "679": "4526",
  "680": "455",
  "681": "4517",
  "682": ":C>A_0|0Ġ22:45",
  "683": "94",
  "684": ":G>A_0|0Ġ22:2089",
  "685": "6:G>A_0|0Ġ22:37",
  "686": ":T>C_0|0Ġ22:17",
  "687": ":G>A_0|0Ġ22:4749",
  "688": ":G>A_0|0Ġ22:16",
  "689": ":C>G_0|0Ġ22:31",
  "690": ":A>C_0|0Ġ22:20",
  "691": "34:T>C_0|0Ġ22:",
  "692": "9:G>A_0|0Ġ22:46",
  "693": ":A>G_0|0Ġ22:227",
  "694": "4:T>C_0|0Ġ22:17",
  "695": "2:C>T_0|0Ġ22:19",
  "696": ":T>G_0|0Ġ22:38",
  "697": ":T>A_0|0Ġ22:219",
  "698": "4:A>G_0|0Ġ22:26",
  "699": "977",
  "700": "1:G>A_0|0Ġ22:19",
  "701": ":T>C_0|0Ġ22:26",
  "702": "2:C>T_0|0Ġ22:23",
  "703": "285",
  "704": "3:G>A_0|0Ġ22:26",
  "705": ":TGA>",
  "706": "2166",
  "707": "05:C>A_0|0Ġ22:",
  "708": ":A>G_0|0Ġ22:359",
  "709": ":G>A_0|0Ġ22:1755",
  "710": ":G>A_0|0Ġ22:43",
  "711": ":G>T_0|0Ġ22:25",
  "712": "2478",
  "713": "288",
  "714": "2:G>A_0|0Ġ22:48",
  "715": ":G>T_0|0Ġ22:29",
  "716": ":C>A_0|0Ġ22:48",
  "717": ":A>G_0|1Ġ22:",
  "718": "4:G>A_0|0Ġ22:37",
  "719": ":A>G_1|0Ġ22:",
  "720": "48:C>G_0|0Ġ22:",
  "721": ":G>C_0|0Ġ22:49",
  "722": ":C>CT_0|0Ġ22:",
  "723": "TA_0|0Ġ22:",
  "724": ":C>T_0|0Ġ22:44",
  "725": "4639",
  "726": ":CA>C_0|0Ġ22:",
  "727": ":C>G_1|1Ġ22:",
  "728": "56:G>A_0|0Ġ22:",
  "729": "A>T_0|0Ġ22:47",
  "730": "1905",
  "731": "4933",
  "732": ":G>C_0|0Ġ22:19",
  "733": "4979",
  "734": "178",
  "735": "323",
  "736": "3121",
  "737": "4260",
  "738": "2371",
  "739": "5098",
  "740": "2619",
  "741": "257:C>G_0|0Ġ22:",
  "742": "1888",
  "743": "118",
  "744": "29457",
  "745": "4818",
  "746": "4698",
  "747": ":T>C_0|0Ġ22:4035",
  "748": "424",
  "749": "3469",
  "750": "4856",
  "751": "1860",
  "752": ":C>T_0|0Ġ22:1859",
  "753": "2:G>A_0|0Ġ22:26",
  "754": ":C>T_0|0Ġ22:26418",
  "755": ":G>A_0|0Ġ22:423",
  "756": "6:G>A_0|0Ġ22:46",
  "757": "2:C>T_0|0Ġ22:46",
  "758": "49:C>T_0|0Ġ22:",
  "759": ":A>G_0|0Ġ22:406",
  "760": ":C>T_0|0Ġ22:41",
  "761": ":A>G_0|0Ġ22:2726",
  "762": "4:A>G_0|0Ġ22:30",
  "763": ":C>G_0|0Ġ22:27",
  "764": ":C>T_0|0Ġ22:240",
  "765": ":C>A_0|0Ġ22:30",
  "766": ":T>C_0|0Ġ22:193",
  "767": ":T>G_0|0Ġ22:49",
  "768": ":C>T_0|0Ġ22:328",
  "769": "2148",
  "770": "2089",
  "771": "42:T>C_0|0Ġ22:",
  "772": ":A>G_0|0Ġ22:509",
  "773": ":AT>A",
  "774": "CAC_0|0Ġ22:33877206:T>TA",
  "775": ":A>C_0|0Ġ22:25",
  "776": "342:G>A",
  "777": ":G>A_0|0Ġ22:21",
  "778": ":TGA>T_1|1Ġ22:",
  "779": "066",
  "780": "2593",
  "781": "2360",
  "782": "337",
  "783": "485",
  "784": "3219",
  "785": "4008",
  "786": "070",
  "787": "22",
  "788": "604",
  "789": "1:G>A_0|0Ġ22:27",
  "790": "284",
  "791": "435",
  "792": "3218",
  "793": "207",
  "794": "22:C>",
  "795": "21271",
  "796": "481",
  "797": "101",
  "798": "350",
  "799": "556",
  "800": "1779",
  "801": "16144",
  "802": "16144208:G>T_0|0Ġ22:",
  "803": "172288",
  "804": "172288:G>A_0|0Ġ22:16",
  "805": "1642479",
  "806": "1642596",
  "807": "16508",
  "808": "1650808",
  "809": "16538",
  "810": "1653821",
  "811": "16568",
  "812": "16597",
  "813": "16597246",
  "814": "16617",
  "815": "16617559",
  "816": "166289",
  "817": "16628905",
  "818": "632066",
  "819": "1666",
  "820": "1666319",
  "821": "16663192:T>G_0|0Ġ22:",
  "822": "1688",
  "823": "16880",
  "824": "16880368",
  "825": "16880368:C>T_0|0Ġ22:",
  "826": "1689",
  "827": "16895958",
  "828": "1692288",
  "829": "169324",
  "830": "16932440",
  "831": "1694",
  "832": "1694415",
  "833": "16957",
  "834": "16957431",
  "835": "0318",
  "836": "031861",
  "837": "049",
  "838": "049243",
  "839": "049243:C>T_0|0Ġ22:17",
  "840": "079196",
  "841": "1710",
  "842": "17105",
  "843": "1710530",
  "844": "109100",
  "845": "109100:A>G_0|0Ġ22:17",
  "846": "14767",
  "847": "147671",
  "848": "2531",
  "849": "253129",
  "850": "321089",
  "851": "33699",
  "852": "338489",
  "853": "338489:A>G_0|0Ġ22:17",
  "854": "339041",
  "855": "354299",
  "856": "354299:T>A_0|0Ġ22:",
  "857": "354299:T>A_0|0Ġ22:17",
  "858": "4439",
  "859": "443906",
  "860": "460640",
  "861": "5121",
  "862": "512175",
  "863": "3198",
  "864": "6466:G>A_0|0Ġ22:",
  "865": "17629",
  "866": "17629300",
  "867": "7058",
  "868": "705808",
  "869": "772561",
  "870": "772561:G>A_0|0Ġ22:17",
  "871": "2855",
  "872": "16909",
  "873": "1789323",
  "874": "94259",
  "875": "942592:G>T_0|0Ġ22:",
  "876": "942592:G>T_0|0Ġ22:17",
  "877": "9745",
  "878": "974508",
  "879": "1798529",
  "880": "1801705",
  "881": "180189",
  "882": "18018960",
  "883": "30910",
  "884": "30910:C>T_0|0Ġ22:18",
  "885": "040368",
  "886": "040368:C>T_0|0Ġ22:18",
  "887": "060485",
  "888": "1075",
  "889": "107541",
  "890": "457:C>G_0|0Ġ22:",
  "891": "457:C>G_0|0Ġ22:181",
  "892": "068",
  "893": "068:C>T_0|0Ġ22:18",
  "894": "18155",
  "895": "18155581",
  "896": "18231",
  "897": "18231298",
  "898": "18231298:G>C_0|0Ġ22:",
  "899": "1825519",
  "900": "18255194",
  "901": "18255194:C>A",
  "902": "2825",
  "903": "282549",
  "904": "282549:C>T_0|0Ġ22:18",
  "905": "307407",
  "906": "4067",
  "907": "406747",
  "908": "1848",
  "909": "184821",
  "910": "18482177",
  "911": "18482177:T",
  "912": "5759",
  "913": "575930",
  "914": "5777",
  "915": "577737",
  "916": "5860",
  "917": "586037",
  "918": "3461",
  "919": "875098",
  "920": "875098:C>T_0|0Ġ22:18",
  "921": "1499",
  "922": "1891",
  "923": "189133",
  "924": "18913341:G>A_0|0Ġ22:",
  "925": "189356",
  "926": "7790",
  "927": "1156",
  "928": "115656",
  "929": "19155",
  "930": "1915566",
  "931": "6946:G>A_0|0Ġ22:19",
  "932": "21688",
  "933": "2766",
  "934": "276660:A>C_0|0Ġ22:",
  "935": "16150",
  "936": "26039",
  "937": "3408",
  "938": "340823",
  "939": "3971",
  "940": "397149",
  "941": "418518",
  "942": "4216",
  "943": "421625",
  "944": "421625:T>G_0|0Ġ22:",
  "945": "421625:T>G_0|0Ġ22:19",
  "946": "501243",
  "947": ":A>G_0|0Ġ22:195166",
  "948": ":A>G_0|0Ġ22:19516628",
  "949": "25655",
  "950": ":C>T_0|0Ġ22:195623",
  "951": ":C>T_0|0Ġ22:19562388",
  "952": "19597",
  "953": "19597060:G>T_0|0Ġ22:",
  "954": "616139",
  "955": "616139:T>C_0|0Ġ22:19",
  "956": "621831",
  "957": "621831:G>A_0|0Ġ22:19",
  "958": "634606",
  "959": "6915",
  "960": "691543",
  "961": "7021",
  "962": "702147",
  "963": "3158",
  "964": "31584:C>T_0|0Ġ22:",
  "965": "31584:C>T_0|0Ġ22:197",
  "966": "5047",
  "967": "197688",
  "968": "19768828",
  "969": "786910",
  "970": "789257",
  "971": "792619",
  "972": "19808",
  "973": "19808257:C>G_0|0Ġ22:",
  "974": "1983147",
  "975": "19831470",
  "976": "1988",
  "977": "1988685",
  "978": "1992677",
  "979": "9638",
  "980": "963889",
  "981": "963889:C>G_0|0Ġ22:",
  "982": "19968",
  "983": "1996838",
  "984": "9843",
  "985": "984367",
  "986": "986",
  "987": "199920",
  "988": "19992042:T>C_0|0Ġ22:",
  "989": "2001447",
  "990": "4767:C>T_0|0Ġ22:20",
  "991": "0229",
  "992": "022979",
  "993": "064940:T>G_0|0Ġ22:",
  "994": "064940:T>G_0|0Ġ22:20",
  "995": "1106",
  "996": "110628",
  "997": "1246",
  "998": "124697",
  "999": "13369",
  "1000": "178915",
  "1001": "211",
  "1002": "211559:G>A_0|0Ġ22:",
  "1003": "211559:G>A_0|0Ġ22:20",
  "1004": "22357",
  "1005": "223571:G>A_0|0Ġ22:20",
  "1006": "240526",
  "1007": "240526:G>A_0|0Ġ22:20",
  "1008": "277411",
  "1009": "377321",
  "1010": "45934",
  "1011": "459342:C>",
  "1012": "459342:C>C",
  "1013": "2047",
  "1014": "204716",
  "1015": "20471611",
  "1016": "20471611:A>T_0|0Ġ22:",
  "1017": "206231",
  "1018": "20623141",
  "1019": "7115",
  "1020": "711540",
  "1021": "711540:C>T_0|0Ġ22:20",
  "1022": "63278",
  "1023": "7757",
  "1024": "775789",
  "1025": "775789:G>A_0|0Ġ22:20",
  "1026": "784826",
  "1027": "51431",
  "1028": "4620",
  "1029": "3121:G>A_0|0Ġ22:2089",
  "1030": "6881",
  "1031": "20913",
  "1032": "2091349",
  "1033": "20913495",
  "1034": "984587",
  "1035": "2099269",
  "1036": "209946",
  "1037": "20994655",
  "1038": "21018",
  "1039": "210185",
  "1040": "21018524",
  "1041": "210241",
  "1042": "21024139:C>G_0|0Ġ22:",
  "1043": "21030",
  "1044": "21030421",
  "1045": "21045",
  "1046": "210453",
  "1047": "21045322:C>",
  "1048": "21045322:C>C",
  "1049": "21045322:C>CC",
  "1050": "2115",
  "1051": "211536",
  "1052": "21153659",
  "1053": "21165",
  "1054": "2116539",
  "1055": "194115",
  "1056": "22378",
  "1057": "2127145",
  "1058": "2129476",
  "1059": "21294764:A>G_0|0Ġ22:",
  "1060": "2144",
  "1061": "21442466",
  "1062": "214829",
  "1063": "21482941",
  "1064": "21510",
  "1065": "21510324",
  "1066": "564",
  "1067": "564228",
  "1068": "2159547",
  "1069": "2168",
  "1070": "216837",
  "1071": "2181888",
  "1072": "2182521",
  "1073": "21825212:A>",
  "1074": "21825212:A>C_0|0Ġ22:",
  "1075": "218755",
  "1076": "21875547",
  "1077": "585",
  "1078": "58539",
  "1079": "58539:A>G_0|0Ġ22:",
  "1080": "58539:A>G_0|0Ġ22:219",
  "1081": "6857",
  "1082": "68574",
  "1083": "97379",
  "1084": "97379:C>G_0|0Ġ22:",
  "1085": "2201",
  "1086": "2201218",
  "1087": "2203",
  "1088": "2203488",
  "1089": "22046",
  "1090": "2204650",
  "1091": "22046501:G>A_0|0Ġ22:",
  "1092": "220466",
  "1093": "22046650",
  "1094": "22085",
  "1095": "22085347",
  "1096": "220977",
  "1097": "2213",
  "1098": "2213248",
  "1099": "22132487:G>A_0|0Ġ22:",
  "1100": "221831",
  "1101": "22183107",
  "1102": "2220",
  "1103": "222089",
  "1104": "22208943",
  "1105": "22208943:C>T_0|0Ġ22:",
  "1106": "22240",
  "1107": "22240479",
  "1108": "22240479:A>G_0|0Ġ22:",
  "1109": "223507",
  "1110": "2235074",
  "1111": "223559",
  "1112": "223699",
  "1113": "22369945",
  "1114": "2243",
  "1115": "224366",
  "1116": "22436630",
  "1117": "22436630:G>C_0|0Ġ22:",
  "1118": "22527",
  "1119": "22527406",
  "1120": "22527406:T>C_0|0Ġ22:",
  "1121": "22568",
  "1122": "22568486",
  "1123": "22568486:T>A_0|0Ġ22:",
  "1124": "2258",
  "1125": "225867",
  "1126": "2258670",
  "1127": "22619",
  "1128": "2261930",
  "1129": "22656",
  "1130": "22656119",
  "1131": "226958",
  "1132": "22695834",
  "1133": "19131",
  "1134": "2280",
  "1135": "228036",
  "1136": "22803608:G>A_0|0Ġ22:",
  "1137": "2284017",
  "1138": "22840174:G>C_0|0Ġ22:",
  "1139": "22859",
  "1140": "2285975",
  "1141": "228830",
  "1142": "22883023",
  "1143": "2288635",
  "1144": "229121",
  "1145": "22926",
  "1146": "2292675",
  "1147": "22998",
  "1148": "22998320",
  "1149": "22998320:C>A_0|0Ġ22:",
  "1150": "23018",
  "1151": "2301836",
  "1152": "23018361:C>T_0|0Ġ22:",
  "1153": "2304",
  "1154": "2304285",
  "1155": "23042852:G>T_0|0Ġ22:",
  "1156": "23135",
  "1157": "2313535",
  "1158": "23135351",
  "1159": "2317",
  "1160": "231733",
  "1161": "1856",
  "1162": "185624",
  "1163": "20847",
  "1164": "208477",
  "1165": "208477:C>T_0|0Ġ22:23",
  "1166": "2231",
  "1167": "223110",
  "1168": "1344",
  "1169": "1344:A>C_0|0Ġ22:",
  "1170": "1344:A>C_0|0Ġ22:2323",
  "1171": "23253",
  "1172": "2326",
  "1173": "2327",
  "1174": "2327279",
  "1175": "23272793:G>A_0|0Ġ22:",
  "1176": "3418",
  "1177": "341827",
  "1178": "341827:G>A_0|0Ġ22:23",
  "1179": "42205",
  "1180": "4347",
  "1181": "434799",
  "1182": "434799:G>A_0|0Ġ22:23",
  "1183": "5236",
  "1184": "523647",
  "1185": "523647:A>C_0|0Ġ22:",
  "1186": "2551",
  "1187": "6423",
  "1188": "236577",
  "1189": "23657700",
  "1190": "69908",
  "1191": "705605",
  "1192": "705625",
  "1193": "3712:A>G_0|0Ġ22:",
  "1194": "23737",
  "1195": "23737221",
  "1196": "23737221:T>A_0|0Ġ22:",
  "1197": "23767",
  "1198": "2376704",
  "1199": "7957",
  "1200": "795726",
  "1201": "6935",
  "1202": "2390",
  "1203": "2390649",
  "1204": "23906491:C>T_0|0Ġ22:",
  "1205": "2391808",
  "1206": "23918087",
  "1207": "23937",
  "1208": "2393754",
  "1209": "23979",
  "1210": "2397997",
  "1211": "23979974:G>A_0|0Ġ22:",
  "1212": "240023",
  "1213": "24002363",
  "1214": "09006",
  "1215": "88319",
  "1216": "2411",
  "1217": "241159",
  "1218": "24115951",
  "1219": "241359",
  "1220": "24135968",
  "1221": "24146",
  "1222": "24146497",
  "1223": "241468",
  "1224": "2414687",
  "1225": "24146876:G>A_0|0Ġ22:",
  "1226": "241481",
  "1227": "24148135",
  "1228": "2416229",
  "1229": "24162295:G>A_0|0Ġ22:",
  "1230": "2419",
  "1231": "2419198",
  "1232": "24191987",
  "1233": "24226",
  "1234": "24226377",
  "1235": "24226377:G>G",
  "1236": "242733",
  "1237": "24360",
  "1238": "24360321",
  "1239": "24360321:T>A_0|0Ġ22:",
  "1240": "2436",
  "1241": "2436468",
  "1242": "2440",
  "1243": "2440219",
  "1244": "24402193",
  "1245": "24402193:A>C_0|0Ġ22:",
  "1246": "244230",
  "1247": "24445",
  "1248": "2444535",
  "1249": "24445350:A>G_0|0Ġ22:",
  "1250": "2446",
  "1251": "244649",
  "1252": "24464914",
  "1253": "2457343",
  "1254": "24611",
  "1255": "246331",
  "1256": "24633149",
  "1257": "24633149:G>T_0|0Ġ22:",
  "1258": "24737",
  "1259": "24737358",
  "1260": "24738",
  "1261": "24738340",
  "1262": "24759",
  "1263": "2475981",
  "1264": "2481",
  "1265": "24814625",
  "1266": "24846",
  "1267": "24846391",
  "1268": "24879",
  "1269": "248798",
  "1270": "24879833",
  "1271": "24969",
  "1272": "2496948",
  "1273": "24990219",
  "1274": "24999",
  "1275": "2499910",
  "1276": "014440",
  "1277": "0335",
  "1278": "033546",
  "1279": "033546:G>A_0|0Ġ22:25",
  "1280": "0757",
  "1281": "251255",
  "1282": "25125548:C>G_0|0Ġ22:",
  "1283": "251431",
  "1284": "25161",
  "1285": "25161230",
  "1286": "2521443",
  "1287": "241581",
  "1288": "241581:A>G_0|0Ġ22:25",
  "1289": "24215",
  "1290": "242708",
  "1291": "259047",
  "1292": "2527",
  "1293": "252761",
  "1294": "2527613",
  "1295": "25318",
  "1296": "2531803",
  "1297": "25318032:A>G_0|0Ġ22:",
  "1298": "25331",
  "1299": "2533105",
  "1300": "25341",
  "1301": "2534120",
  "1302": "25341209:G>A_0|0Ġ22:",
  "1303": "367237",
  "1304": "367237:A>G_0|0Ġ22:25",
  "1305": "3896",
  "1306": "389629",
  "1307": "255160",
  "1308": "25516069",
  "1309": "255243",
  "1310": "25524314",
  "1311": "256378",
  "1312": "25637809",
  "1313": "6621",
  "1314": "257559",
  "1315": "25766",
  "1316": "25766349",
  "1317": ":G>A_0|0Ġ22:2577",
  "1318": ":G>A_0|0Ġ22:25775815",
  "1319": "25826",
  "1320": "25826301",
  "1321": "25868",
  "1322": "25868241",
  "1323": "259118",
  "1324": "25911898",
  "1325": "25911898:A>G_0|0Ġ22:",
  "1326": "25920",
  "1327": "25920143",
  "1328": "25962864:G>G",
  "1329": "25962864:G>T_0|0Ġ22:",
  "1330": "25977",
  "1331": "25977121",
  "1332": "986910",
  "1333": "261468",
  "1334": "2614681",
  "1335": "1676",
  "1336": "167620",
  "1337": "167620:C>T_0|0Ġ22:26",
  "1338": "262499",
  "1339": "26249927",
  "1340": "2625519",
  "1341": "26255190:A>G_0|0Ġ22:",
  "1342": "2628335",
  "1343": "26283354",
  "1344": "294576",
  "1345": "294576:T>C_0|0Ġ22:26",
  "1346": "304132:C>T_0|0Ġ22:",
  "1347": "304132:C>T_0|0Ġ22:26",
  "1348": "31877",
  "1349": "33598",
  "1350": "335984:A>G_0|0Ġ22:26",
  "1351": "3479",
  "1352": "347937",
  "1353": "347937:C>T_0|0Ġ22:26",
  "1354": "386",
  "1355": "386467",
  "1356": "4116",
  "1357": "411643",
  "1358": "411643:G>C_0|0Ġ22:",
  "1359": "411643:G>C_0|0Ġ22:26",
  "1360": "829",
  "1361": "980",
  "1362": "44071",
  "1363": "264828",
  "1364": "52909",
  "1365": "529096:G>A_0|0Ġ22:",
  "1366": "529096:G>A_0|0Ġ22:26",
  "1367": "55238",
  "1368": "573864",
  "1369": "35876",
  "1370": "59761",
  "1371": "6769",
  "1372": "676959",
  "1373": "712648",
  "1374": "712648:A>G_0|0Ġ22:",
  "1375": "2672478",
  "1376": "26724783:A>G_0|0Ġ22:",
  "1377": "267266",
  "1378": "26726639",
  "1379": "267737",
  "1380": "26773758",
  "1381": "43336",
  "1382": "880668",
  "1383": "880668:C>T_0|0Ġ22:26",
  "1384": "960648",
  "1385": "1098",
  "1386": "109804",
  "1387": "271186",
  "1388": "27118656",
  "1389": "132097",
  "1390": "1799",
  "1391": "2210",
  "1392": "221077",
  "1393": "2367",
  "1394": "236736",
  "1395": "236736:C>G_0|0Ġ22:27",
  "1396": "242046",
  "1397": "0646",
  "1398": "0646:A>G_0|0Ġ22:2726",
  "1399": "7988",
  "1400": "27817",
  "1401": "278171:C>A_0|0Ġ22:",
  "1402": "278171:C>A_0|0Ġ22:27",
  "1403": "2817",
  "1404": "281796",
  "1405": "281796:A>T_0|0Ġ22:",
  "1406": "281796:A>T_0|0Ġ22:27",
  "1407": "3298",
  "1408": "329821",
  "1409": "4096",
  "1410": "409640",
  "1411": "420538",
  "1412": "42859",
  "1413": "4879",
  "1414": "48797",
  "1415": "27497",
  "1416": "2749716",
  "1417": "2759",
  "1418": "275946",
  "1419": "2759465",
  "1420": "276",
  "1421": "2765524",
  "1422": "27655242:T>C_0|0Ġ22:",
  "1423": "2777",
  "1424": "277789",
  "1425": "27778942:G>T_0|0Ġ22:",
  "1426": "27831",
  "1427": "27837",
  "1428": "2783750",
  "1429": "27920",
  "1430": "2792059",
  "1431": "27920595",
  "1432": "27920595:T>G_0|0Ġ22:",
  "1433": "27979",
  "1434": "2797939",
  "1435": "27979397:G>A_0|0Ġ22:",
  "1436": "0523",
  "1437": "052340",
  "1438": "0618",
  "1439": "061881",
  "1440": "0659",
  "1441": "06599",
  "1442": "067389",
  "1443": "0830",
  "1444": "0955",
  "1445": "095548",
  "1446": "095548:G>A_0|0Ġ22:28",
  "1447": "28267",
  "1448": "2826730",
  "1449": "2828319",
  "1450": "400:A>G_0|0Ġ22:28",
  "1451": "3949",
  "1452": "394938",
  "1453": "394938:T>C_0|0Ġ22:28",
  "1454": "426696",
  "1455": "481869",
  "1456": "5131",
  "1457": "513115",
  "1458": "6009",
  "1459": "600988",
  "1460": "6097",
  "1461": "609737",
  "1462": "6626",
  "1463": "662663",
  "1464": "6856",
  "1465": "685660",
  "1466": "28749",
  "1467": "287492",
  "1468": "38139",
  "1469": "4584",
  "1470": "4584:T>G_0|0Ġ22:",
  "1471": "1316",
  "1472": "131638",
  "1473": "41536",
  "1474": "41536:A>T_0|0Ġ22:",
  "1475": "291798",
  "1476": "2917987",
  "1477": "29179874:C>G_0|0Ġ22:",
  "1478": "2923",
  "1479": "292328",
  "1480": "29232822:G>",
  "1481": "347215",
  "1482": "3540",
  "1483": "354037",
  "1484": "426038",
  "1485": "426038:C>T_0|0Ġ22:29",
  "1486": "3160",
  "1487": "3160:C>T_0|0Ġ22:29",
  "1488": "490648",
  "1489": "5258",
  "1490": "525846",
  "1491": "6130",
  "1492": "613026",
  "1493": "6829",
  "1494": "34143",
  "1495": "3490",
  "1496": "2973677",
  "1497": "29736773:C>T_0|0Ġ22:",
  "1498": "2975",
  "1499": "297538",
  "1500": "29753867",
  "1501": "29753867:G>C_0|0Ġ22:",
  "1502": "2979",
  "1503": "29795",
  "1504": "2979536",
  "1505": "2980",
  "1506": "298035",
  "1507": "29803564",
  "1508": "2981",
  "1509": "2981245",
  "1510": "29847",
  "1511": "29860",
  "1512": "29860457",
  "1513": "29877",
  "1514": "2987726",
  "1515": "8861",
  "1516": "886158",
  "1517": "886158:G>A_0|0Ġ22:29",
  "1518": "89259",
  "1519": "892595:A>G_0|0Ġ22:",
  "1520": "3001",
  "1521": "3001420",
  "1522": "30014200:G>A_0|0Ġ22:",
  "1523": "26747",
  "1524": "0449",
  "1525": "3012",
  "1526": "3012229",
  "1527": "3013",
  "1528": "3013191",
  "1529": "30131912:C>",
  "1530": "30131912:C>G_0|0Ġ22:",
  "1531": "3018",
  "1532": "301801",
  "1533": "30180116",
  "1534": "3021569",
  "1535": "30215694:C>G_0|0Ġ22:",
  "1536": "221125",
  "1537": "221125:C>T_0|0Ġ22:30",
  "1538": "2959",
  "1539": "295900",
  "1540": "42354",
  "1541": "423542:A>T_0|0Ġ22:",
  "1542": "423542:A>T_0|0Ġ22:30",
  "1543": "444526",
  "1544": "46558",
  "1545": "465582:C>A_0|0Ġ22:",
  "1546": "465582:C>A_0|0Ġ22:30",
  "1547": "46615",
  "1548": "551920",
  "1549": "616059",
  "1550": "63268",
  "1551": "306696",
  "1552": "30669631",
  "1553": "30669631:G>A_0|0Ġ22:",
  "1554": "711915",
  "1555": "307318",
  "1556": "3073188",
  "1557": "8558",
  "1558": "855806",
  "1559": "060:G>A_0|0Ġ22:",
  "1560": "309896",
  "1561": "30989659",
  "1562": "310278",
  "1563": "31027810",
  "1564": "1468",
  "1565": "146837",
  "1566": "146837:T>A_0|0Ġ22:",
  "1567": "146837:T>A_0|0Ġ22:31",
  "1568": "2468",
  "1569": "312538",
  "1570": "312588",
  "1571": "31258848",
  "1572": "3127",
  "1573": "312733",
  "1574": "31273339",
  "1575": "31273339:T>G_0|0Ġ22:",
  "1576": "3128",
  "1577": "3128089",
  "1578": "313259",
  "1579": "31325915",
  "1580": "31325915:C>T_0|0Ġ22:",
  "1581": "363",
  "1582": "363271",
  "1583": "4101",
  "1584": "410151:G>A_0|0Ġ22:",
  "1585": "410151:G>A_0|0Ġ22:31",
  "1586": "51717",
  "1587": "517173:T>C_0|0Ġ22:",
  "1588": "517173:T>C_0|0Ġ22:31",
  "1589": "56547",
  "1590": "31599",
  "1591": "31599040",
  "1592": "31838",
  "1593": "31841",
  "1594": "31841468",
  "1595": "31841468:T>G_0|0Ġ22:",
  "1596": "244:C>T_0|0Ġ22:3",
  "1597": "18677",
  "1598": "1867763",
  "1599": "43935",
  "1600": "44467",
  "1601": "127",
  "1602": "40066",
  "1603": "6117",
  "1604": "3216",
  "1605": "32162479",
  "1606": "32176",
  "1607": "4040",
  "1608": "4859",
  "1609": "2847:T>C_0|0Ġ22:3",
  "1610": "2847:T>C_0|0Ġ22:3219",
  "1611": "669",
  "1612": "6693",
  "1613": "6693:T>C_0|0Ġ22:3",
  "1614": "22741",
  "1615": "2274144",
  "1616": "15253",
  "1617": "5279",
  "1618": "1931",
  "1619": "3364:G>A_0|0Ġ22:",
  "1620": "3364:G>A_0|0Ġ22:3239",
  "1621": "325321",
  "1622": "2620",
  "1623": "2620097",
  "1624": "2725",
  "1625": "2725101",
  "1626": "2725101:C>G_0|0Ġ22:3",
  "1627": "27468",
  "1628": "274689",
  "1629": "2746892:",
  "1630": "2746892:GT",
  "1631": "3277",
  "1632": "32772226",
  "1633": "32772226:T>G_0|0Ġ22:",
  "1634": "11754",
  "1635": "11754:C>T_0|0Ġ22:328",
  "1636": "71448",
  "1637": "71448:C>G_0|0Ġ22:3",
  "1638": "2871788",
  "1639": "89558",
  "1640": "28948",
  "1641": "2894834",
  "1642": "2894834:T>C_0|0Ġ22:3",
  "1643": "2921",
  "1644": "2921458",
  "1645": "2965586",
  "1646": "2965586:A>G_0|0Ġ22:",
  "1647": "2965586:A>G_0|0Ġ22:3",
  "1648": "30149",
  "1649": "3014958",
  "1650": "3320537",
  "1651": "33205373:T>C_0|0Ġ22:",
  "1652": "332058",
  "1653": "29640",
  "1654": "296408",
  "1655": "296408:A>C_0|0Ġ22:",
  "1656": "296408:A>C_0|0Ġ22:33",
  "1657": "33949",
  "1658": "425119",
  "1659": "437130",
  "1660": "4580",
  "1661": "458027",
  "1662": "33460",
  "1663": "3346078",
  "1664": "33460780",
  "1665": "33460780:G>T_0|0Ġ22:",
  "1666": "3346779",
  "1667": "3348",
  "1668": "334807",
  "1669": "33480721",
  "1670": "33480721:G>A_0|0Ġ22:",
  "1671": "3350668",
  "1672": "33506687",
  "1673": "33588",
  "1674": "33588208:G>T_0|0Ġ22:",
  "1675": "33618",
  "1676": "3361878",
  "1677": "33698",
  "1678": "33698761",
  "1679": "6347",
  "1680": "6668",
  "1681": "66684",
  "1682": "37910",
  "1683": "3791078",
  "1684": "33877206:T",
  "1685": "33877206:TA",
  "1686": "33877206:TACACA",
  "1687": "339319",
  "1688": "33931905",
  "1689": "33931905:A>G_0|0Ġ22:",
  "1690": "339425",
  "1691": "59228",
  "1692": "59228:T>C_0|0Ġ22:3",
  "1693": "39786",
  "1694": "3978624",
  "1695": "3978624:C>T_0|0Ġ22:3",
  "1696": "31801",
  "1697": "3405",
  "1698": "3405343",
  "1699": "34053433",
  "1700": "34053433:A>T_0|0Ġ22:",
  "1701": "34068",
  "1702": "34068287",
  "1703": "70236",
  "1704": "09749",
  "1705": "3146",
  "1706": "3146:A>T_0|0Ġ22:",
  "1707": "3146:A>T_0|0Ġ22:34",
  "1708": "27907",
  "1709": "279073:C>T_0|0Ġ22:3",
  "1710": "00284",
  "1711": "5700",
  "1712": "43145",
  "1713": "4314554",
  "1714": "24051",
  "1715": "3439",
  "1716": "343966",
  "1717": "34396640",
  "1718": "344176",
  "1719": "34417627",
  "1720": "34417627:",
  "1721": "34417627:GT",
  "1722": "34417627:GTT>",
  "1723": "44219",
  "1724": "4421924",
  "1725": "459040",
  "1726": "4590408",
  "1727": "37930",
  "1728": "69463:C>T_0|0Ġ22:3",
  "1729": "4506",
  "1730": "3472166",
  "1731": "34721662:A>G_0|0Ġ22:",
  "1732": "3472427",
  "1733": "34724270",
  "1734": "34724270:T>A_0|0Ġ22:",
  "1735": "3477",
  "1736": "3477448",
  "1737": "348059",
  "1738": "34805904",
  "1739": "34805904:G>G",
  "1740": "34805904:G>GTA",
  "1741": "34817",
  "1742": "3481701",
  "1743": "34817014:A>G_0|0Ġ22:",
  "1744": "576",
  "1745": "34958",
  "1746": "3495837",
  "1747": "349717",
  "1748": "3497175",
  "1749": "498538",
  "1750": "4985381",
  "1751": "4991",
  "1752": "4991357",
  "1753": "3503441",
  "1754": "35034412:T>",
  "1755": "3504",
  "1756": "05423",
  "1757": "054231:C>T_0|0Ġ22:35",
  "1758": "0887",
  "1759": "35221",
  "1760": "35221081",
  "1761": "35221081:C",
  "1762": "35221081:CT",
  "1763": "35287",
  "1764": "3536",
  "1765": "35367010",
  "1766": "35367010:A>G_0|0Ġ22:",
  "1767": "3543218",
  "1768": "35432180",
  "1769": "354359",
  "1770": "4577",
  "1771": "3552088",
  "1772": "24758",
  "1773": "39979",
  "1774": "45525",
  "1775": "45525:A>T_0|0Ġ22:",
  "1776": "3563909",
  "1777": "35639092:G>A_0|0Ġ22:",
  "1778": "35639298",
  "1779": "35668",
  "1780": "3566805",
  "1781": "3569",
  "1782": "3569197",
  "1783": "35691974:A>G_0|0Ġ22:",
  "1784": "3579",
  "1785": "357981",
  "1786": "35798123",
  "1787": "35798123:G>A_0|0Ġ22:",
  "1788": "35810",
  "1789": "35810287",
  "1790": "35861",
  "1791": "3586",
  "1792": "3586260",
  "1793": "35862602:A>G_0|0Ġ22:",
  "1794": "3589",
  "1795": "358968",
  "1796": "35896897",
  "1797": "050",
  "1798": "05013",
  "1799": "35947",
  "1800": "3594746",
  "1801": "095255",
  "1802": "1008",
  "1803": "100818",
  "1804": "100818:A>T_0|0Ġ22:",
  "1805": "100818:A>T_0|0Ġ22:36",
  "1806": "18499",
  "1807": "3621",
  "1808": "3621306",
  "1809": "3621569",
  "1810": "36215694",
  "1811": "36215694:T",
  "1812": "36215694:TTGA",
  "1813": "36269",
  "1814": "36269368",
  "1815": "36269368:G>A_0|0Ġ22:",
  "1816": "36287",
  "1817": "3628720",
  "1818": "36287205",
  "1819": "36287205:T>A_0|0Ġ22:",
  "1820": "346518",
  "1821": "3669",
  "1822": "366914",
  "1823": "36395",
  "1824": "36395438",
  "1825": "401727",
  "1826": "469839",
  "1827": "651",
  "1828": "3670",
  "1829": "367055",
  "1830": "36705516",
  "1831": "36705516:G>T_0|0Ġ22:",
  "1832": "36709",
  "1833": "367099",
  "1834": "36719",
  "1835": "367190",
  "1836": "36719026",
  "1837": "754195",
  "1838": "75449",
  "1839": "754493:G>A_0|0Ġ22:",
  "1840": "3677857",
  "1841": "3687",
  "1842": "3687186",
  "1843": "36871862:C>A_0|0Ġ22:",
  "1844": "47624",
  "1845": "317",
  "1846": "3177",
  "1847": "370838",
  "1848": "37083822:",
  "1849": "37083822:A>G_0|0Ġ22:",
  "1850": "3709",
  "1851": "370977",
  "1852": "3709774",
  "1853": "100297",
  "1854": "371357",
  "1855": "37135722:C>T_0|0Ġ22:",
  "1856": "37137",
  "1857": "3713755",
  "1858": "37137551",
  "1859": "37137551:C>G_0|0Ġ22:",
  "1860": "3716",
  "1861": "371678",
  "1862": "37167852:G>C_0|0Ġ22:",
  "1863": "278041",
  "1864": "299249",
  "1865": "325176",
  "1866": "325176:A>G_0|0Ġ22:37",
  "1867": "3311",
  "1868": "335148",
  "1869": "3567",
  "1870": "356750",
  "1871": "41221",
  "1872": "49096",
  "1873": "501198",
  "1874": "5141",
  "1875": "514169",
  "1876": "533",
  "1877": "533343",
  "1878": "53777",
  "1879": "537774:G>A_0|0Ġ22:37",
  "1880": "64356",
  "1881": "71508",
  "1882": "715084:C>T_0|0Ġ22:",
  "1883": "715084:C>T_0|0Ġ22:37",
  "1884": "7549",
  "1885": "754942:G>T_0|0Ġ22:",
  "1886": "754942:G>T_0|0Ġ22:37",
  "1887": "7857",
  "1888": "785746",
  "1889": "37800",
  "1890": "3780017",
  "1891": "88440",
  "1892": "884408",
  "1893": "37956",
  "1894": "37959",
  "1895": "3795921",
  "1896": "30123",
  "1897": "0651",
  "1898": "065117",
  "1899": "3810",
  "1900": "3810537",
  "1901": "38105374:C>T_0|0Ġ22:",
  "1902": "065",
  "1903": "06527",
  "1904": "06527:G>A_0|0Ġ22:38",
  "1905": "06527:G>A_0|0Ġ22:381",
  "1906": "22690",
  "1907": "17679",
  "1908": "176793",
  "1909": "176793:T>G_0|0Ġ22:38",
  "1910": "191247",
  "1911": "196226",
  "1912": "196226:G>A_0|0Ġ22:38",
  "1913": "38058",
  "1914": "380583",
  "1915": "3820",
  "1916": "382067",
  "1917": "382067:C>T_0|0Ġ22:",
  "1918": "382067:C>T_0|0Ġ22:38",
  "1919": "40095",
  "1920": "400953",
  "1921": "400953:A>",
  "1922": "400953:A>AA",
  "1923": "400953:A>AAAA",
  "1924": "400953:A>AAAAA",
  "1925": "384",
  "1926": "384221",
  "1927": "38422160:C>T_0|0Ġ22:",
  "1928": "3844",
  "1929": "3844497",
  "1930": "3847",
  "1931": "384727",
  "1932": "38472757",
  "1933": "38472757:T",
  "1934": "38472757:TTA",
  "1935": "38472757:TTAA",
  "1936": "38498",
  "1937": "3849810",
  "1938": "38498107:A>C_0|0Ġ22:",
  "1939": "3856",
  "1940": "3856245",
  "1941": "3858",
  "1942": "38589",
  "1943": "3858960",
  "1944": "3861",
  "1945": "38612518",
  "1946": "70856",
  "1947": "708565",
  "1948": "708565:G>C_0|0Ġ22:38",
  "1949": "7519",
  "1950": "751955",
  "1951": "39114",
  "1952": "39114478",
  "1953": "39114478:A>G_0|0Ġ22:",
  "1954": "392099",
  "1955": "3920999",
  "1956": "3924",
  "1957": "39242127",
  "1958": "39268",
  "1959": "3926833",
  "1960": "39268332:G>A_0|0Ġ22:",
  "1961": "3927",
  "1962": "3927429",
  "1963": "39299",
  "1964": "3941",
  "1965": "3941067",
  "1966": "39410672:C>A_0|0Ġ22:",
  "1967": "3947",
  "1968": "394725",
  "1969": "39472504",
  "1970": "39552561",
  "1971": "395597",
  "1972": "39559724",
  "1973": "09716",
  "1974": "09716:G>A_0|0Ġ22:396",
  "1975": "19329",
  "1976": "36829",
  "1977": "396644",
  "1978": "39664424",
  "1979": "39679",
  "1980": "3967937",
  "1981": "39696",
  "1982": "3969658",
  "1983": "39696589:G>A_0|0Ġ22:",
  "1984": "39708",
  "1985": "39708340",
  "1986": "397",
  "1987": "3978438",
  "1988": "398410",
  "1989": "39841024",
  "1990": "398526",
  "1991": "3985263",
  "1992": "39852632:A>G_0|0Ġ22:",
  "1993": "3992521",
  "1994": "39925213:C>A_0|0Ġ22:",
  "1995": "399419",
  "1996": "39941929",
  "1997": "39941929:C>A_0|0Ġ22:",
  "1998": "3999",
  "1999": "39991",
  "2000": "400100",
  "2001": "40010051",
  "2002": "400228",
  "2003": "400346",
  "2004": "40034679",
  "2005": "0739",
  "2006": "073917",
  "2007": "073917:C>T_0|0Ġ22:40",
  "2008": "7931",
  "2009": "1007",
  "2010": "100766",
  "2011": "100766:G>C_0|0Ġ22:",
  "2012": "100766:G>C_0|0Ġ22:40",
  "2013": "124",
  "2014": "12445",
  "2015": "124452:C>T_0|0Ġ22:",
  "2016": "124452:C>T_0|0Ġ22:40",
  "2017": "131999",
  "2018": "131999:C>T_0|0Ġ22:40",
  "2019": "15338",
  "2020": "153388",
  "2021": "153388:C>T_0|0Ġ22:40",
  "2022": "192879",
  "2023": "192879:G>A_0|0Ġ22:",
  "2024": "192879:G>A_0|0Ġ22:40",
  "2025": "194008",
  "2026": "194008:A>T_0|0Ġ22:",
  "2027": "194008:A>T_0|0Ġ22:40",
  "2028": "2206",
  "2029": "220656",
  "2030": "220656:C>G_0|0Ġ22:",
  "2031": "220656:C>G_0|0Ġ22:40",
  "2032": "1636",
  "2033": "1636:T>C_0|0Ġ22:4035",
  "2034": "7796",
  "2035": "40498",
  "2036": "4049851",
  "2037": "40498512:G>C_0|0Ġ22:",
  "2038": "40500",
  "2039": "40500261",
  "2040": "2550",
  "2041": "25506",
  "2042": "48040",
  "2043": "40706",
  "2044": "40706310",
  "2045": "40747",
  "2046": "409",
  "2047": "40975",
  "2048": "409752",
  "2049": "40975222:G>C_0|0Ġ22:",
  "2050": "4097",
  "2051": "409768",
  "2052": "40976877",
  "2053": "065738",
  "2054": "065738:T>C_0|0Ġ22:",
  "2055": "41127",
  "2056": "411549",
  "2057": "41154913",
  "2058": "411788",
  "2059": "4117885",
  "2060": "4119",
  "2061": "41215",
  "2062": "41215357",
  "2063": "41215357:C>G_0|0Ġ22:",
  "2064": "412457",
  "2065": "41245767",
  "2066": "41245767:C>A_0|0Ġ22:",
  "2067": "2776",
  "2068": "277647",
  "2069": "277647:A>G_0|0Ġ22:41",
  "2070": "306966",
  "2071": "41323",
  "2072": "4132351",
  "2073": "41411816:T>G_0|0Ġ22:",
  "2074": "41411816:T",
  "2075": "41411816:TTT",
  "2076": "414148",
  "2077": "41414801",
  "2078": "414158",
  "2079": "41435",
  "2080": "4143546",
  "2081": "41435462:T>",
  "2082": "4147",
  "2083": "414779",
  "2084": "41477916",
  "2085": "41526",
  "2086": "4152636",
  "2087": "5766",
  "2088": "57665",
  "2089": "5909",
  "2090": "590914",
  "2091": "41640",
  "2092": "41640255",
  "2093": "41640255:T>C_0|0Ġ22:",
  "2094": "41646",
  "2095": "4164657",
  "2096": "41654",
  "2097": "4165421",
  "2098": "41654217:A>C_0|0Ġ22:",
  "2099": "4168",
  "2100": "416851",
  "2101": "41685140",
  "2102": "41685140:G>T_0|0Ġ22:",
  "2103": "700",
  "2104": "70021",
  "2105": "728",
  "2106": "728239",
  "2107": "7925",
  "2108": "792515",
  "2109": "41817",
  "2110": "4181758",
  "2111": "41817586",
  "2112": "41817586:C>G_0|0Ġ22:",
  "2113": "41864",
  "2114": "4186420",
  "2115": "41864204:G>A_0|0Ġ22:",
  "2116": "4187",
  "2117": "4187319",
  "2118": "23643",
  "2119": "24640",
  "2120": "24640:C>T_0|0Ġ22:419",
  "2121": "31978",
  "2122": "51405",
  "2123": "19528",
  "2124": "1952857",
  "2125": "1952857:C>T_0|0Ġ22:4",
  "2126": "27300",
  "2127": "20648",
  "2128": "2064844",
  "2129": "42066",
  "2130": "4206638",
  "2131": "775",
  "2132": "013:C>G_0|0Ġ22:",
  "2133": "4220558",
  "2134": "42205583:G>A_0|0Ġ22:",
  "2135": "42",
  "2136": "42223",
  "2137": "4222347",
  "2138": "42223472:T>C_0|0Ġ22:",
  "2139": "33657",
  "2140": "59023",
  "2141": "29139",
  "2142": "29139:G>C_0|0Ġ22:",
  "2143": "29139:G>C_0|0Ġ22:424",
  "2144": "43368",
  "2145": "43368:G>T_0|0Ġ22:",
  "2146": "24616",
  "2147": "2461645",
  "2148": "2461645:C>T_0|0Ġ22:4",
  "2149": "24906",
  "2150": "2490675",
  "2151": "2490675:G>A_0|0Ġ22:4",
  "2152": "42536",
  "2153": "4253637",
  "2154": "470",
  "2155": "47055",
  "2156": "25969",
  "2157": "2596921",
  "2158": "426421",
  "2159": "42642164",
  "2160": "42642164:T>G_0|0Ġ22:",
  "2161": "42768",
  "2162": "42768395",
  "2163": "27769",
  "2164": "2776968",
  "2165": "44888",
  "2166": "4175",
  "2167": "4175:C>A_0|0Ġ22:",
  "2168": "4290",
  "2169": "429046",
  "2170": "42904646",
  "2171": "42904646:C>G_0|0Ġ22:",
  "2172": "38755",
  "2173": "38755:G>A_0|0Ġ22:4",
  "2174": "429935",
  "2175": "42993534:T>C_0|0Ġ22:",
  "2176": "43029",
  "2177": "43029415",
  "2178": "43031",
  "2179": "4303107",
  "2180": "43049",
  "2181": "43049447",
  "2182": "43116",
  "2183": "4311628",
  "2184": "43116283",
  "2185": "431255",
  "2186": "43125569",
  "2187": "43125569:C>A_0|0Ġ22:",
  "2188": "431468",
  "2189": "43146898",
  "2190": "43146898:A>T_0|0Ġ22:",
  "2191": "180854",
  "2192": "3028",
  "2193": "302831",
  "2194": "434050",
  "2195": "43405016",
  "2196": "43405016:",
  "2197": "43405016:GA>",
  "2198": "434407",
  "2199": "43440761",
  "2200": "43440761:CA",
  "2201": "43538",
  "2202": "43538559:G>A_0|0Ġ22:",
  "2203": "436257",
  "2204": "43625758",
  "2205": "4365",
  "2206": "436569",
  "2207": "43656971",
  "2208": "4366",
  "2209": "436669",
  "2210": "4366697",
  "2211": "43666974:C>T_0|0Ġ22:",
  "2212": "43696",
  "2213": "43696291",
  "2214": "43696291:T",
  "2215": "43714625",
  "2216": "7169",
  "2217": "7729",
  "2218": "772969",
  "2219": "7834",
  "2220": "783423",
  "2221": "438597",
  "2222": "43859736",
  "2223": "43899",
  "2224": "43899079",
  "2225": "4391",
  "2226": "439157",
  "2227": "43915756",
  "2228": "3021",
  "2229": "441",
  "2230": "4420",
  "2231": "442007",
  "2232": "44200769",
  "2233": "44229",
  "2234": "442291",
  "2235": "2377",
  "2236": "237700",
  "2237": "237700:C>T_0|0Ġ22:44",
  "2238": "24399",
  "2239": "442741",
  "2240": "44274167",
  "2241": "282",
  "2242": "282278",
  "2243": "16073:G>A_0|0Ġ22:",
  "2244": "16073:G>A_0|0Ġ22:443",
  "2245": "17639:C>G_0|0Ġ22:",
  "2246": "17639:C>G_0|0Ġ22:443",
  "2247": "60001",
  "2248": "4443",
  "2249": "4443410",
  "2250": "4444",
  "2251": "444449",
  "2252": "4446425",
  "2253": "444676",
  "2254": "44467655",
  "2255": "496095",
  "2256": "4517538",
  "2257": "445",
  "2258": "445225",
  "2259": "44522519",
  "2260": "44631",
  "2261": "44631291",
  "2262": "44667",
  "2263": "4466755",
  "2264": "46866",
  "2265": "4686624",
  "2266": "469248",
  "2267": "100:G>A_0|0Ġ22:4",
  "2268": "447415",
  "2269": "44741520",
  "2270": "44741520:TGA",
  "2271": "44741520:TGAG",
  "2272": "44741520:TGAGTA",
  "2273": "44741520:TGAGTAGATGA",
  "2274": "44741520:TGAGTAGATGAT",
  "2275": "44741520:TGAGTAGATGATGG",
  "2276": "44741520:TGAGTAGATGATGGG",
  "2277": "44749",
  "2278": "44749474:C>T_0|0Ġ22:",
  "2279": "4477",
  "2280": "447706",
  "2281": "44770613",
  "2282": "44770613:T",
  "2283": "44820",
  "2284": "44820343",
  "2285": "44820343:T>C_0|0Ġ22:",
  "2286": "448635",
  "2287": "4488",
  "2288": "44880",
  "2289": "44880223",
  "2290": "45006",
  "2291": "4503320",
  "2292": "450368",
  "2293": "45036860:C>T_0|0Ġ22:",
  "2294": "45050",
  "2295": "45050060:G>T_0|0Ġ22:",
  "2296": "4510",
  "2297": "451057",
  "2298": "45105707",
  "2299": "451246",
  "2300": "4512465",
  "2301": "45128",
  "2302": "4512823",
  "2303": "4513159",
  "2304": "45131598",
  "2305": "1346",
  "2306": "134614",
  "2307": "1538",
  "2308": "153863",
  "2309": "5701",
  "2310": "197277",
  "2311": "197277:T>G_0|0Ġ22:45",
  "2312": "237158",
  "2313": "237158:T>A_0|0Ġ22:",
  "2314": "5265",
  "2315": "5265:C>T_0|0Ġ22:45",
  "2316": "2720",
  "2317": "272045",
  "2318": "3338",
  "2319": "333800",
  "2320": "39577",
  "2321": "395770",
  "2322": "45468",
  "2323": "4546809",
  "2324": "4549",
  "2325": "454977",
  "2326": "4549778",
  "2327": "4551",
  "2328": "45511",
  "2329": "4551115",
  "2330": "45511152:C>T_0|0Ġ22:",
  "2331": "18977",
  "2332": "18977:G>A_0|0Ġ22:45",
  "2333": "554132:C>T_0|0Ġ22:",
  "2334": "45558244:G>C_0|0Ġ22:",
  "2335": "45558244:",
  "2336": "45558244:GA",
  "2337": "45558244:GAA",
  "2338": "45558244:GAAC>",
  "2339": "5658",
  "2340": "565806",
  "2341": "565806:C>G_0|0Ġ22:45",
  "2342": "5907",
  "2343": "590758",
  "2344": "590758:C>T_0|0Ġ22:45",
  "2345": "59587",
