{
  "<END_ID>": 50261,
  "<END_POP>": 50263,
  "<END_SAMPLE>": 50258,
  "<MUT_SEP>": 50259,
  "<PAD>": 50264,
  "<START_ID>": 50260,
  "<START_POP>": 50262,
  "<START_SAMPLE>": 50257,
  "<UNK>": 50265
}
